/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Tipo di carta/Qualità";
"Paper Type" = "Tipo di carta";

"Two Sided Printing" = "Stampa in fronte/retro";
"Two-Sided Printing" = "Stampa in fronte/retro";
"HPTwoSidedPrinting" = "Stampa in fronte/retro";

"Orientation" = "Orientamento";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Informaz. driver stampante";
"Driver Name" = "Nome driver";
"Driver Version" = "Versione driver";
"Driver Name:" = "Nome driver:";
"Driver Version:" = "Versione driver:";
"Save PCL to file" = "Salva PCL nel file";
"All rights reserved." = "Tutti i diritti riservati.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Non applicabile";
"Disabled" = "Disabilitato";
"On" = "Attivato";
"Off" = "Disattivato";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Saturazione:";
"Generic" = "Generico";
"Cyan" = "Ciano";
"Magenta" = "Magenta";
"Yellow" = "Giallo";
"Black" = "Nero";
"Saturation" = "Saturazione";
"Brightness" = "Luminosità";
"Color Tone" = "Tonalità colore";
"ColorSync profile" = "Profilo ColorSync";
"Edge Control" = "Controllo margini";
"Compression" = "Compressione";
"Ink Volume" = "Volume d'inchiostro";
"Summary" = "Sommario";

/* MAIN TAB TITLES */
"Paper" = "Carta";
"HPPaper" = "Carta";

"Color Options" = "Opzioni colore";
"HPColorOptions" = "Opzioni colore";

"CMYK Settings" = "Impostazioni CMYK";
"Digital Photo" = "Fotografia digitale";
"Advanced" = "Avanzato";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Sensore larghezza supporto autom.";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Quiet Printing" = "Stampa silenziosa";
"Mirror Image" = "Immagine speculare";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Stampa su due facciate";
"Binding:" = "Rilegatura:";
"Manual" = "Manuale";
/* "Automatic" = "Automatica"; */
"Binding" = "Rilegatura";
"print both sides" = "stampa su due facciate";
"print one side" = "stampa su una facciata";
"booklet" = "opuscolo";
"tablet" = "calendario";
"Long-Edge Binding" = "Rilegatura con taglio largo";
"Short-Edge Binding" = "Rilegatura con taglio corto";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Colore:";
"Saturation:" = "Saturazione:";
"Brightness:" = "Luminosità:";
"Color Tone:" = "Tono colore:";
"Muted" = "Attenuata";
"Vibrant" = "Vivida";
"Darker" = "Più scuro";
"Lighter" = "Più chiaro";
"Cooler" = "Più freddo";
"Warmer" = "Più caldo";
"Automatic Image Enhancement" = "Miglioramento automatico delle immagini";
"Print in:" = "Stampa in:";
"True Black" = "Nero puro";
"Optimize for:" = "Ottimizza per:";
"Optimize for" = "Ottimizza per";
"Line Drawings" = "Disegni linea";
"Text/Images" = "Testo/Immagini";
"Red Eye Removal" = "Rimozione effetto \"occhi rossi\"";
"Remove Red Eye" = "Rimuovi occhi rossi";
"No User Selectable Settings" = "Nessuna impostazione selezionabile dall'utente";
"Before:" = "Prima:";
"After:" = "Dopo:";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "Ciano:";
"Magenta:" = "Magenta:";
"Yellow:" = "Giallo:";
"Black:" = "Nero:";
"Min" = "Min";
"Max" = "Max";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Per garantire la coerenza del colore, lanciare l’utilità per la manutenzione del sistema hp designjet per calibrare il colore della stampante.";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Scala di grigi";
"High Quality" = "Alta qualità";
"High quality" = "Alta qualità";
"Black Only" = "Solo in nero";
"Black Print Cartridge Only" = "Solo cartuccia di stampa in nero";
"Black/gray photo cartridge only" = "Solo cartuccia fotografica nero/grigio";
"Optimize for Photocopy or Fax" = "Ottimizza per fotocopie o fax";
"Print in grayscale" = "Stampa in scala di grigi";
"Composite gray" = "Grigio composito";
"Gray inks only" = "Solo inchiostri grigi";
"High Quality Grayscale" = "Scala di grigi di alta qualità";
"Black Ink Only" = "Solo inchiostro nero";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Qualità";
"Quality:" = "Qualità:";
"High Resolution" = "Alta risoluzione";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Bozza ad alta velocità";
"FastDraft" = "Bozza veloce";
"Fast Draft" = "Bozza veloce";
"Ink Saver" = "Risparmio inchiostro";
"Everyday" = "Media";
"Draft" = "Bozza";
"Normal" = "Normale";
/*"Photo" = "Foto";*/
"Best" = "Ottima";
"Highest" = "Massima";
"Maximum dpi" = "Max dpi";
"Fast Normal" = "Normale veloce";
"FastNormal" = "Normale veloce";
"Fast" = "Molto veloce";
"Use Print Quality Selector" = "Utilizza selettore qualità di stampa";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Inchiostro";
"Ink Density:" = "Densità inchiostro:";
"Ink Volume:" = "Volume d'inchiostro:";
"Dry Time:" = "Tempo di asciugatura:";
"Light" = "Chiaro";
"Heavy" = "Pesante";
"Less" = "Inferiore";
"More" = "Superiore";
"Maximum Detail" = "Dettaglio massimo";
"Print document with the highest resolution." = "Stampa il documento con la massima risoluzione.";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Correzione foto";
"Photo Fix:" = "Correzione foto:";

"HP Real Life Technologies" = "Tecnologie Real Life HP";
"HPRealLifeTechnologies" = "Tecnologie Real Life HP";

"Basic" = "Di base";
"Full" = "Completo";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "Tipo di carta:";
"Paper Type:" = "Tipo di carta:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Altre pellicole per lucidi";
"Other Photo Papers" = "Altre carte fotografiche";
"Other Brochure Papers" = "Altra carta per brochure su due lati";
"Other Paper" = "Altra carta";
"Other Inkjet Papers" = "Altre carte per inkjet";
"Other Greeting Cards" = "Altri biglietti d'auguri";
"Card Stock" = "Carta per biglietti";
"Tough Paper" = "Carta resistente";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "Cartoncino (105 - 176 g/m²)";
"Light < 75 g/m2" = "Leggera < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Pesante (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Cartoncino (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Leggera (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Pesante (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Lucida (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "Lucida pesante (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "Carta comune";
"Plain Paper" = "Carta comune";
"HP Colorfast Photo Paper" = "Carta fotografica HP colorfast";
"HP Bright White Inkjet Paper" = "Carta HP bianca brillante";
"HP Design Heavyweight Paper" = "Carta pesante HP per progettazione";
"HP Design Glossy Paper" = "Carta lucida HP per progettazione";
"HP Photo Paper" = "Carta fotografica HP";
"HP Photo Quality Paper, Matte" = "Carta fotografica HP di qualità, opaca";
"HP Photo Quality Paper, Semi-gloss" = "Carta fotografica HP di qualità, semilucida";
"HP Premium Inkjet Paper" = "Carta HP alta qualità";
"HP Premium Inkjet Heavyweight Paper" = "Carta pesante HP per stampante a getto d'inchiostro";
"HP Premium Photo Paper" = "Carta fotografica HP alta qualità";
"HP Premium Plus Photo Paper, Glossy" = "Carta fotografica HP massima qualità, lucida";
"HP Premium Plus Photo Paper, Matte" = "Carta fotografica HP massima qualità, opaca";
"HP Premium Plus Inkjet Transparency Film" = "Pellicola per lucidi HP per stampante a getto d'inchiostro massima qualità";
"HP Premium Inkjet Rapid Dry Transparencies" = "Lucido HP alta qualità ad asciugatura rapida per stampanti a getto d'inchiostro";
"HP Premium Inkjet Transparency Film" = "Pellicola per lucidi HP per stampante a getto d'inchiostro alta qualità";
"HP Premium Presentation Paper" = "Carta per presentazioni HP alta qualità";
"HP Glossy Greeting Card Paper" = "Carta lucida HP per biglietti d'auguri";
"HP Textured Greeting Card Paper" = "Carta feltrata HP per biglietti d'auguri";
"HP Professional Brochure Paper, Glossy" = "Carta HP profess. per brochure, lucida";
"HP Professional Brochure Paper, Matte" = "Carta HP profess. per brochure, opaca";
"Inkjet hagaki" = "Hagaki per stampanti a getto d'inchiostro";
"Inkjet Hagaki" = "Hagaki per stampanti a getto d'inchiostro";
"Thick plain paper" = "Carta comune spessa";
"Thick Plain Paper" = "Carta comune spessa";
"Thick photo paper" = "Carta fotografica spessa";
"Thick Photo Paper" = "Carta fotografica spessa";
"Automatic" = "Automatico";
"Automatic-short" = "Automatico";
"HP Bright White Paper" = "Carta HP bianca lucida";
"HP Colorfast Photo Paper, Glossy" = "Carta fotografica HP colorfast, lucida";
"HP Photo Greeting Card" = "Carta fotografica HP per biglietti d'auguri";
"HP Photo Greeting Cards" = "Carta fotografica HP per biglietti d'auguri";
"HP Linen Greeting Card" = "Biglietti d'auguri HP di lino";
"HP Linen Greeting Cards" = "Biglietti d'auguri HP in lino";
"HP Matte Greeting Card" = "Carta opaca HP per biglietti d'auguri";
"HP Matte Greeting Cards" = "Carta opaca HP per biglietti d'auguri";
"HP Photo Paper, Glossy" = "Carta fotografica HP, lucida";
"HP Everyday Photo Paper, Matte" = "Carta fotografica per uso quotidiano HP, opaca";
"HP Everyday Photo Paper, Semi-gloss" = "Carta fotografica per uso quotidiano HP, semilucida";
"HP Premium High-gloss Film" = "Pellicola HP alta qualità extra-lucida";
"HP Premium Photo Paper, Glossy" = "Carta fotografica HP alta qualità, lucida";
"HP Brochure & Flyer, Glossy" = "Carta HP per brochure e pieghevoli, lucida";
"HP Brochure & Flyer, Matte" = "Carta HP per brochure e pieghevoli, opaca";
"HP Brochure & Flyer, Matte Finish" = "Carta HP per brochure e pieghevoli, opaca";
"HP Textured Greeting Card" = "Carta feltrata HP per biglietti d'auguri";
"HP Textured Greeting Cards" = "Carta feltrata HP per biglietti d'auguri";
"Photo hagaki" = "Hagaki fotografica";
"Photo Hagaki" = "Hagaki fotografica";
"Plain hagaki" = "Hagaki normale";
"Plain Hagaki" = "Hagaki normale";
"Plain/Inkjet" = "Comune/Inkjet";
"Photo paper" = "Carta fotografica";
"Transparency" = "Lucido";
"HP Proofing Media, Glossy" = "Supporti HP per prove di stampa, lucidi";
"HP Proofing, Semi-gloss" = "Supporti HP per prove di stampa, semi lucidi";
"HP Proofing, Matte" = "Supporti HP per prove di stampa, opachi";
"Other plain paper" = "Altra carta comune";
"Other coated paper" = "Altra carta patinata";
"Other transparency film" = "Altra pellicola per lucidi";
"Other photo paper" = "Altra carta fotografica";
"Other glossy paper" = "Altra carta lucida";
"Other specialty paper" = "Altra carta speciale";
"Other Specialty Papers" = "Altra carta speciale";
"Thin paper" = "Carta sottile";
"Thick paper" = "Carta spessa";
"HP Professional Brochure Paper and Flyer, Matte" = "Carta HP profess. per brochure e opusc., opaca";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "Carta HP profess. per brochure e opusc, lucida su due lati";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "Carta HP profess. per brochure e opusc, lucida su due lati";
"HP Professional Photo and Proofing Gloss" = "Carta HP professionale fotografica e per bozze, lucida";
"Other semi-gloss photo paper" = "Altra carta fotografica semi lucida";
"Other heavyweight coated paper" = "Altra carta pesante patinata";
"Other two-sided brochure paper" = "Altra carta per brochure su due lati";
"Other brochure paper" = "Altra carta per brochure";
"Other paper" = "Altra carta";
"Other inkjet" = "Altra carta per stampante a getto d'inchiostro";
"Other inkjet paper" = "Altra carta per stampante a getto d'inchiostro";
"Other greeting card" = "Altri biglietti d'auguri";
"Other special media" = "Altri supporti speciali";
"Other matte film" = "Altra pellicola opaca";
"HP Premium Heavyweight Coated Paper" = "Carta pesante HP premium patinata";
"HP Basic Heavyweight Coated Paper" = "Carta pesante HP patinata basilare";
"HP Basic High Gloss Photo Paper" = "Carta fotografica HP basilare extra-lucida";
"HP High Gloss Photo Paper" = "Carta fotografica HP extra-lucida";
"HP Basic Gloss Plus Photo Paper" = "Carta fotografica HP plus basilare lucida";
"HP Basic Photo Satin Paper" = "Carta fotografica HP basilare satinata";
"HP Basic Coated Paper" = "Carta HP patinata basilare";
"HP Coated Paper" = "Carta HP patinata";
"Translucent bond" = "Carta fine traslucida";
"Natural tracing paper" = "Carta naturale da ricalco";
"Vellum" = "Carta pergamena";
"HP Matte Film" = "Pellicola HP opaca";
"Plain" = "Comune";
"Preprinted" = "Prestampata";
"Letterhead" = "Intestata";
"Prepunched" = "Perforata";
"Labels" = "Etichette";
"Bond" = "Fine";
"Recycled" = "Riciclata";
"Color" = "Colore";
"Cardstock" = "Cartoncino";
"Glossy" = "Lucida";
"Heavy glossy" = "Lucida pesante";
"Envelope" = "Busta";
"Glossy film" = "Pellicola lucida";
"Unspecified" = "Non specificato";
"Rough" = "Ruvida";
"Tab" = "Linguetta";
"Custom" = "Personalizzato";
"HP Banner Paper" = "Carta HP per striscione continuo";
"HP Iron-on Transfer" = "Supporto di stampa HP per il trasferimento a caldo";
"HP Premium Paper" = "Carta HP alta qualità";
"HP Tri-fold Brochure Paper, Glossy" = "Carta HP per brochure piegata in tre, lucida";
"Cardstock 105-176 g/m2" = "Cartoncino 105-176 g/m2";
"Light <75 g/m2" = "Leggera <75 g/m2";
"Heavy 90-105 g/m2" = "Pesante 90-105 g/m2";
"Cardstock 135-216 g/m2" = "Cartoncino 135-216 g/m2";
"Light 60 - <75 g/m2" = "Leggera 60-<75 g/m2";
"Heavy >106-163 g/m2" = "Lucida pesante >106-163 g/m2";
"Glossy 75-105 g/m2" = "Lucida 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Lucida pesante >105-163 g/m2";
"Light 55-60 g/m2" = "Leggera 50-60 g/m2";
"Heavy 91-164 g/m2" = "Pesante 91-164 g/m2";
"Cardstock >164 g/m2" = "Cartoncino >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "Carta Fotografica e Per Prove HP Premium Plus Photo Paper, Lucida";
"HP High Gloss Photo Paper - Universal" = "Carta fotografica HP extra lucida - Universale";
"HP Semi-gloss Photo Paper - Universal" = "Carta fotografica semilucida HP - Universale";
"HP Professional Photo Matte, two-sided" = "Carta fotografica professionale opaca HP, su due lati";
"HP Professional Photo Satin" = "Carta fotografica professionale satinata HP";
"HP Premium Plus Photo Satin" = "Carta Fotografica HP Premium Plus Photo Paper, Satinata";
"HP Photo Matte" = "Carta Fotografica HP Opaca";
"HP Matte Photo Paper" = "Carta Fotografica HP Opaca";
"HP Photo Paper, Matte" = "Carta Fotografica HP Opaca";
"HP Premium Plus Photo and Proofing Gloss-photo" = "Carta Fotografica e Per Prove HP Premium Plus Photo Paper, Lucida";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "Carta Fotografica e Per Prove HP Premium Plus Photo Paper, Lucida";
"HP Premium Plus Photo & Proofing, Glossy" = "Carta Fotografica e Per Prove HP Premium Plus Photo Paper, Lucida";
"HP Brochure and Flyer Paper, Glossy" = "Carta patinata HP per brochure e volantini";
"HP Premium Transparency Film" = "Pellicola per lucidi HP alta qualità";
"HP Advanced Photo Paper, Glossy" = "Carta fotografica ottimizzata HP, lucida";
"HP Multipurpose Paper" = "Carta multiuso HP";
"HP Office Paper" = "Carta da ufficio HP";
"HP All-in-One Printing Paper" = "Carta per la stampa HP All-in-One";
"HP LaserJet paper" = "Carta HP per LaserJet";
"HP Premium Choice LaserJet Paper" = "Carta HP Premium Choice per LaserJet ";
"HP Note Card" = "Schede per appunti HP";
"HP Note Cards" = "Schede per appunti HP";
"HP Labels, Glossy" = "Etichetta HP lucida";
"HP Labels, Matte" = "Etichetta HP opaca";
"HP Photo and Project Paper" = "Carta fotografica e per progetti HP";
"HP Brochure Paper, Glossy" = "Carta HP per brochure, lucida";
"HP Brochure Paper, Matte" = "Carta HP per brochure, opaca";
"HP Premium Plus Photo Paper" = "Carta fotografica HP massima qualità";
"Other semi-glossy paper" = "Altra carta semi lucida";
"HP Professional Brochure and Flyer Paper Matte" = "Carta HP professionale per brochure e opuscoli, opaca";
"HP Professional Brochure and Flyer Paper, Matte" = "Carta HP professionale per brochure e opuscoli, opaca";
"HP Everyday Photo Paper Matte Finish" = "Carta fotografica per uso quotidiano HP, opaca";
"HP Everyday Photo Paper, Matte Finish" = "Carta fotografica per uso quotidiano HP, opaca";
"HP Premium Photo Paper Glossy" = "Carta fotografica HP alta qualità, lucida";
"HP Premium Plus Photo Paper Glossy" = "Carta fotografica HP massima qualità, lucida";
"HP Semi-Gloss Photo Paper - Universal" = "Carta fotografica semilucida HP - Universale";
"HP Premium Plus Photo Paper Matte" = "Carta fotografica HP massima qualità, opaca";
"HP Proofing Semi-Gloss" = "Carta semi-lucida HP per prove";
"HP Proofing Matte" = "Carta opaca HP per prove";
"HP Proofing Gloss" = "Carta lucida HP per prove";
"HP Brochure and Flyer Paper Gloss" = "Carta patinata HP per brochure e volantini";
"Transparency Films" = "Pellicola per lucidi";

"Brochure paper" = "Carta per brochure";
"Photo Gloss" = "Fotografica lucida";
"Photo Semi-Gloss" = "Fotografica semi-lucida";
"Photo Satin" = "Fotografica satinata";
"Photo Matte" = "Fotografica opaca";
"Proofing Gloss" = "Lucida per prove";
"Proofing Semi-Gloss" = "Semi-lucida per prove";
"Proofing Matte" = "Opaca per prove";
"Brochure Gloss" = "Lucida per brochure";
"Brochure Matte" = "Opaca per brochure";
"Transparency film" = "Pellicola per lucidi";
"Transparency Film" = "Pellicola per lucidi";
"Bright White Bond" = "Fine bianco brillante";
"Coated" = "Patinata";

"HP Premium Plus Photo & Proofing, Satin" = "Carta fotografica HP massima qualità per provini, satinata";
"HP Holiday Photo Cards" = "Biglietti d'auguri fotografici HP";
"HP Brochure & Flyer, Semi-gloss" = "Carta HP per brochure e pieghevoli, semilucida";
"HP Tri-fold Brochure Paper, Matte" = "Carta HP per brochure piegata in tre, opaca";
"HP Advanced Photo Paper" = "Carta fotografica ottimizzata HP"; 
"HP Premium Photo Papers" = "Carta fotografica HP alta qualità"; 
"HP Premium Plus Photo Papers" = "Carta fotografica HP massima qualità";
"HP Magnetic Photo Paper" = "Carta fotografica HP magnetica";
"HP Photo Card" = "Biglietto d'auguri fotografico HP";
"HP Self-adhesive Photo Paper" = "Carta fotografica HP autoadesiva";

"Cardstock 164 - 220 g/m2" = "Cartoncino 164-200 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Extra pesante 120-163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Lucida extra pesante 160-220 g/m2";
"Glossy 106-120 g/m2" = "Lucida 106-120 g/m2";
"Heavy 105 - 120 g/m2" = "Pesante 105-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Lucida pesante 120-160 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermedia 90-104 g/m2";
"Light 60 - 75 g/m2" = "Leggera 60-75 g/m2";
"HP Matte Postcards" = "Cartoline HP opache";
"HP Multipurpose Labels" = "Etichette HP multiuso";
"HP Superior Paper, Glossy" = "Carta HP Superior, lucida";
"HP Superior Paper, Matte" = "Carta HP Superior, opaca";
"HP Professional Paper" = "Carta HP Professional";
"HP Premium Professional Paper" = "Carta HP Premium Professional";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "Carta fotografica HP Studio Pro";
"Other fine art papers" = "Altra carta per usi artistici";
"Photo Rag Paper" = "Carta \"photo rag\"";
"Rigid Coated/DFA" = "Rigida patinata/DFA";
"Rigid Photo" = "Fotografica rigida";
"Rigid Plain" = "Rigida normale";
"Watercolor Paper" = "Carta Watercolor";
"HP Photo Cards" = "Biglietti fotografici HP";
"Canvas" = "Carta Canvas";
"Rigid photo rag" = "Carta \"photo rag\" rigida";
"Rigid watercolor" = "Acquerello rigida";
"Rigid canvas" = "Tele rigide";
"Rigid coated paper" = "Carta patinata rigida";
"Rigid photo" = "Fotografica rigida";
"Watercolor paper" = "Carta Watercolor Paper";
"photo rag paper" = "Carta \"photo rag\"";
"HP CD/DVD Tattoo" = "Tatuaggi CD/DVD HP";
"HP Professional Semi-Gloss Contract Proofing" = "Carta professionale semi-lucida HP per prove colore";
"HP Canvas Matte" = "Tela canvas HP opaca";
"HP Premium Plus Photo Gloss" = "Carta fotografica HP Premium Plus lucida";

"HP Matte Brochure and Flyer paper" = "Carta HP per brochure e pieghevoli opaca";
"HP Photo, Matte" = "Carta fotografica HP, opaca";
"HP Advanced Paper" = "Carta fotografica ottimizzata HP";

"HP Artist Matte Canvas" = "Tela Canvas HP opaca per artisti";
"HP Hahnemuhle Smooth Fine Art Paper" = "Carta liscia per belle arti HP di Hahnemühle";
"HP Advanced Photo Paper, Satin-Matte" = "Fotografica ottimizzata HP, satinata patinata";
"HP Advanced Photo Paper, Soft-Gloss" = "Fotografica ottimizzata HP, patinata lucida";
"HP Aquarella Art Paper" = "Carta HP acquerello per belle arti";
"HP Hahnemuhle Watercolor Paper" = "Carta HP per acquerelli di Hahnemühle";
"Bond and Coated Paper" = "Carta normale e patinata";
"Photo Paper" = "Carta fotografica";
"Proofing Paper" = "Carta per prove colore";
"Fine Art Material" = "Supporto di stampa per belle arti";
"Technical Paper" = "Carta per usi tecnici";
"Film" = "Pellicola";
"Other Inkjet Media" = "Altri supporti per stampanti a getto d’inchiostro";
"Photo Rag" = "Carta Photo Rag";
"Smooth Paper" = "Carta uniforme";
"Velvet Paper" = "Carta Velvet";
"Textured Fine Art Paper" = "Belle arti Textured";
"HP Professional Satin Photo Paper" = "Carta fotografica professionale HP, satinata";
"HP Water-Resistant CD/DVD" = "CD/DVD resistente all’acqua HP";

"Other Glossy Brochure" = "Altra carta lucida per brochure";
"Other Matte Brochure" = "Altra carta opaca per brochure";
"Photo thick" = "Carta fotografica spessa";
"photo rag thin" = "Carta Photo Rag sottile";
"Glossy Greeting Card" = "Carta lucida per biglietti d’auguri";
"HP Premium Presentation Paper, Matte" = "Carta per presentazioni HP alta qualità, opaca";
"Matte Greeting Card" = "Carta opaca per biglietti d’auguri";
"fiber gloss" = "lucida in fibra";
"HP Color Inkjet paper" = "Carta per getto d'inchiostro HP Color Inkjet";
"HP Brochure Glossy" = "Brochure lucida HP";
"Specialty paper" = "Carta speciale";
"Specialty Paper" = "Carta speciale";
"HP Everyday Photo Paper, Glossy" = "Carta fotografica uso quotidiano HP, lucida";
"HP Brochure and Flyer Paper, Matte" = "Carta HP brochure/pieghevoli, opaca";
"Borderless US Government" = "US Government senza bordi";
"Borderless 4x8 in." = "Senza bordi 4\"x8\"";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automatico";
"Plain-category" = "Carta comune";
"Inkjet-category" = "Carta per inkjet";
"Transparency-category" = "Pellicola per lucidi";
"Photo-category" = "Carta fotografica";
"GreetingCards-category" = "Biglietto d'auguri";
"Brochure-category" = "Carta per brochure";
"Proofing-category" = "Carta per prove";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Carta patinata";
"SemiGlossPhoto-category" = "Carta fotografica semi lucida";
"HeavyWeightCoated-category" = "Carta patinata pesante";
"TwoSidedBrochure-category" = "Brochure su due lati";
"Bright-white-bond-category" = "Carta fine bianco brillante";
"Speciality-category" = "Carta speciale";
"Special-category" = "Supporti speciali";
"MatteFilm-category" = "Pellicola opaca";
"Glossy-category" = "Carta lucida";
"Other-category" = "Altra carta";
"DigitalFineArt-category" = "Carta digitale per usi artistici";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Supporti rigidi";
"CustomMedia-category" = "Carta personalizzata";


/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Origine:";
"Trays" = "Vassoi";
"Tray" = "Vassoio";
/* PAPER SOURCE LIST */
"Autoselect" = "Selezione automatica";
"Upper Tray" = "Vassoio superiore";
"Lower Tray" = "Vassoio inferiore";
"Upper, then Lower" = "Superiore, quindi inferiore";
"Lower, then Upper" = "Inferiore, quindi superiore";
"Tray 1" = "Vassoio 1";
"Tray 2" = "Vassoio 2";
"Rear Manual Feed" = "Alimentazione manuale posteriore";
"Tray 1, Tray 2" = "Vassoio 1, Vassoio 2";
"Tray 2, Tray 1" = "Vassoio 2, Vassoio 1";
"Paper Tray" = "Vassoio carta";
"Manual Feed" = "Alimentazione manuale";
"Roll" = "Rullo";
/* "Automatic" = "Automatico"; */
"Disable Automatic Cutter" = "Disattiva taglio automatico";
"Save Roll Paper" = "Risparmio rotolo carta";
"Remove Top/Bottom Blank Areas" = "Rimuovi aree vuote superiori/inferiori";
"Tray 3 (Optional)" = "Vassoio 3 (opzionale)";
"Tray 1 (Manual)" = "Vassoio 1 (manuale)";
"Rear Tray" = "Vassoio posteriore";
"Automatically Select" = "Seleziona automaticamente";
"Photo Tray" = "Vassoio per fotografie";
"Main Tray" = "Vassoio principale";
"CD/DVD Tray" = "Vassoio CD/DVD";
"Specialty media tray" = "Vassoio supporti speciali";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Penna installata:";
"Installed Pen"  = "Penna installata";
"Installed Print Cartridge"  = "Cartucce di stampa installate";
"Installed Print Cartridges:" = "Cartucce di stampa installate:";
"Color Sync profile:" = "Profilo Color Sync:";
"ColorSync profile:" = "Profilo ColorSync:";
/* INSTALLED PEN LIST */
"color" = "colore";
"black" = "nero";
"tri-color, photo, black" = "tricromia, fotografica, nero";
"tri-color, photo, photo gray" = "tricromia, fotografica, fotografica grigio";
"gray" = "grigio";
"Tri-Color, Black" = "Tricromia, nero";
"Tri-Color, Photo" = "Tricromia, fotografica";
"Tri-Color, Gray Photo" = "Tricromia, stampe fotografiche in grigio";
"Tri-Color" = "Tricromia";
"Photo" = "Fotografica";
"Gray Photo" = "Stampe fotografiche in grigio";
"Tri-Color, Photo, Black" ="Tricromia, Fotografica, Nero";
"Tri-Color, Photo, Gray Photo" ="Tricromia, Fotografica, Stampe fotografiche in grigio";

"Photo, Tri-color, Black" =	"Fotografica, Tricromia, Nero";
"Photo, Tri-color, Gray Photo" = "Fotografica, Tricromia, Fotografica in grigio";
"Blue Photo, Tri-color, Black" = "Fotografica in blu, Tricromia, Nero";
"Blue Photo, Tri-color, Gray Photo" = "Fotografica in blu, Tricromia, Fotografica in grigio";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - pellicola hp premium extra-lucida - 6 inchiostri";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - pellicola hp premium extra-lucida - 8 inchiostri";
"hp7960 - hp photo paper - 6 ink" = "hp7960 – carta fotografica hp photo - 6 inchiostri";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - carta fotografica hp photo - 8 inchiostri";
"hp7960 - plain paper - 6 ink" = "hp7960 – carta comune - 6 inchiostri";
"hp7960 - plain paper - 8 ink" = "hp7960 - carta comune - 8 inchiostri";
"hp7960 - hp premium paper - 6 ink" = "hp7960 – carta hp premium - 6 inchiostri";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - carta hp premium - 8 inchiostri";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - carta fotografica hp premium plus - 6 inchiostri";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - carta fotografica hp premium plus - 8 inchiostri";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "Colori determinati da applicazione";
"Application color management" = "Gestione colori dall’applicazione";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Le funzioni di gestione del colore della stampante sono state disattivate poiché il colore è gestito dall'applicazione o dal sistema operativo in uso.\nPer attivare la gestione del colore della stampante, selezionare i colori gestiti dalla stampante tramite l'applicazione in uso o selezionare l'opzione per l'abbinamento del fornitore dalla finestra di dialogo relativa alla taratura del colore.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Flash digitale";
"Contrast Enhancement" = "Miglioramento contrasto";
"Sharpness" = "Definizione dettagli";
"Smoothing" = "Uniformità";
"Smart Focus" = "SmartFocus";
"Auto" = "Automatico";
"High" = "Elevato";
"Low" = "Basso";
"Medium" = "Medio";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Quesa funzione riempie le aree scure delle fotografie, analogamente al risultato di un flash su una macchina fotografica.";
"This feature will enhance the contrast of your photographs." = "Questa funzione aumenta il contrasto nelle fotografie.";
"This feature will enhance the sharpness of your photographs." = "Questa funzione migliora la definizione dettagli delle fotografie.";
"This feature will smooth, or reduce noise in your photographs." = "Questa funzione uniforma o riduce il rumore nelle fotografie.";
"This feature will enhance the appearance of low-resolution photographs." = "Questa funzione migliora l'aspetto delle fotografie a bassa risoluzione.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "Questo pannello consente di determinare se la rimozione dell’effetto occhi rossi viene usato per le fotografie.";
"Adaptive Lighting" = "Illuminazione adattiva";
"Photo Brightening" = "Luminosità foto";
"Auto Red-eye Removal" = "Rimozione automatica effetto occhi rossi";

"Real Life Digital Photography" = "Fotografia digitale Real Life";
"HPDigitalPhoto" = "Fotografia digitale Real Life";

"Default Settings" = "Impostazioni predefinite";
"Deactivate enhancement feature." = "Disattivare la funzione di miglioramento.";
"Activate manual control of enhancement feature." = "Attivare il controllo manuale della funzione di miglioramento.";
"Printer driver software automatically determines the amount of enhancement to apply." = "Il software del driver per la stampante determina automaticamente il livello di miglioramento da utilizzare.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Le opzioni di miglioramento delle immagini non sono disponibili con la corrente selezione di Qualità. Scegliere un livello di Qualità superiore per attivare queste funzioni.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "L’opzione di miglioramento delle immagini non è disponibile con la corrente selezione di Qualità. Scegliere un livello di Qualità superiore per attivare questa funzione.";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Controllo margini:";
"Maximum"		= "Massimo";
"Normal-Edge" 	= "Normale";
"Light-Edge" 	= "Minimo";
"Off-Edge" 		= "Disattivato";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "Compressione:";
"Automatic-Compression"		= "Automatico";
"Best-Quality-Compression"	= "Qualità migliore";
"Maximum-Compression"		= "Massima";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Opzioni di stampa";
"Resolution Enhancement (REt)" 				= "Miglioramento della risoluzione (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (risparmia cartucce originali)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "Utility HP può essere utilizzato per aggiungere tipi di carta personalizzati";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "Stampa senza bordo";
"Print Borderless" = "Stampa senza bordo";
"Duplex Mode:" = "Modo Duplex:";

// status string
"Borderless printing disallowed" = "Stampa senza bordo non consentita";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "La stampa senza bordo non è supportata dal formato di pagina selezionato, selezionare un formato supportato nel menu Formato di stampa.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Per ottenere i migliori risultati con la stampa senza bordo, selezionare un formato di pagina senza bordo nel menu Formato di stampa.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Il tipo di carta è stato cambiato con un tipo compatibile con la stampa senza bordo. Verificare la selezione.";
"manual_borderless_changed_warning" = "Le impostazioni di stampa precedenti possono essere state cambiate per ottenere i migliori risultati per la stampa senza bordo. Consultare il riquadro Sommario per verificare le impostazioni.";

// slider control text
"Borderless Overspray:" = "Espansione senza bordo:";
"Borderless Overspray" = "Espansione senza bordo";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Fare clic su questa casella di selezione per stampare i margini della pagina.";
"Use this slider to adjust the scaling amount of the borderless page." = "Usare questo dispositivo di scorrimento per regolare il fattore di scala della pagina senza bordo.";

"Yes" = "Sì";
"No" = "No";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Nero rendering dpi";
"Color input dpi" = "Colore input dpi";
"Color output" = "Output a colori";
"PhotoREt" = "PhotoREt"; /* do not translate */
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200 dpi ottimizzati";
"4800x1200-optimized dpi" = "4800x1200 dpi ottimizzati";
"9600x2400-optimized dpi" = "9600x2400 dpi ottimizzati";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "Il tipo di carta selezionato non supporta la stampa in fronte/retro. Se si continua, la stampa sui due lati sarà disattivata. Continuare?";
"The current paper size does not support two sided printing." = "Il formato di carta corrente non supporta la stampa in fronte/retro.";
"Invalid paper type selection." = "Selezione tipo di carta non valido.";
"The current paper size selection does not support two-sided printing." = "La selezione del formato di carta corrente non supporta la stampa in fronte/retro.";
"The current paper type selection does not support two-sided printing." = "La selezione del tipo di carta corrente non supporta la stampa in fronte/retro.";
"The current paper type and paper size selections do not support two-sided printing." = "Le selezioni di tipo e di formato di carta correnti non supportano la stampa in fronte/retro.";
"Two-sided printing is unavailable for the current " = "La stampa in fronte/retro non è disponibile per ";
" settings." = " le impostazioni correnti.";
" setting." = " l'impostazione corrente.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "Il formato di pagina scelto non è supportato dalla stampante attualmente selezionata. Raggiungere Formato di stampa e specificare un formato diverso oppure scegliere una stampante diversa.";
"Paper Size:" = "Formato carta";
"Paper Source:" = "Alimentazione carta";
"PaperTypeMarginLimitationTitle" = "I bordi del documento potrebbero non venire stampati.";
"PaperTypeMarginLimitationMessage" = "Le impostazioni selezionate per il formato e il tipo di carta richiedono l’impostazione dei margini a un minimo di 14 mm. La stampa con margini inferiori potrebbe impedire la stampa dei bordi del documento. Se si preferisce non modificare i margini, cambiare il formato o il tipo della carta per evitare questo problema.";
"PaperSizeTrayLimitationTitle" = "Impostazioni di stampa non coerenti.";
"PaperTypeCDDVDLimitationMessage" = "Il formato di carta specificato non è supportato dal lettore CD/DVD. Per stampare con il lettore CD/DVD, raggiungere la finestra di dialogo Formato di stampa, scegliere il formato di carta CD/DVD e poi ritornare alla finestra di dialogo Stampa.";


/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Formato carta personalizzato";
	"Paper Source" = "Alimentazione carta";
	"Print Quality" = "Qualità di stampa";
	"Two-Sided Printing Mode" = "Modalità di stampa in fronte/retro";
	"Two-Sided Printing Binding Mode" = "Modalità di rilegatura per stampa in fronte/retro";
	"Two-Sided Printing Tumble Mode" = "Modalità Calendario per stampa in fronte/retro";
	"Dry Time" = "Tempo asciugatura";
	"Color Mode" = "Modalità Colore";
	"Pen Configuration" = "Configurazione penna";
	"Grayscale Mode" = "Modalità Scala di grigi";
	"Digital Photo support" = "Supporto foto digitali";
	"All Digital Photo Options" = "Tutte le opzioni per foto digitali";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Densità inchiostro";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Tipo di carta"; */
/*	"Digital Flash" = "Flash digitale"; */
/*	"Contrast Enhancement" = "Miglioramento contrasto"; */
/*	"Smoothing" = "Uniformità"; */
/*	"Sharpness" = "Definizione dettagli"; */


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Per regolare la qualità di stampa del documento, fare clic qui."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Questa immagine mostra come le opzioni selezionate relative alla carta e alla qualità possono determinare l'aspetto del documento stampato.";
/*"ptq feedback image inactive" = "Questa immagine mostra come le opzioni selezionate relative alla carta e alla qualità possono determinare l'aspetto del documento stampato."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Questa opzione consente di stampare il documento il più velocemente possibile, ma con una qualità inferiore.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato il più velocemente possibile, ma con una qualità inferiore. Questa opzione è attualmente selezionata."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Per stampare il documento il più velocemente possibile, ma con una qualità inferiore, fare clic su questo pulsante."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato il più velocemente possibile, ma con una qualità inferiore. Questa opzione è attualmente selezionata."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Per stampare il documento il più velocemente possibile, ma con una qualità inferiore, fare clic su questo pulsante."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato il più velocemente possibile, ma con una qualità inferiore. Questa opzione è attualmente selezionata."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Per stampare il documento il più velocemente possibile, ma con una qualità inferiore, fare clic su questo pulsante."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato il più velocemente possibile, ma con una qualità inferiore. Questa opzione è attualmente selezionata."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Per stampare il documento il più velocemente possibile, ma con una qualità inferiore, fare clic su questo pulsante."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Questa opzione consente di stampare il documento con una buona qualità e ad una discreta velocità.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato con una buona qualità e ad una discreta velocità. Questa opzione è attualmente selezionata."; */
/*"To print your document at good quality and good speed, click this button." = "Per stampare il documento con una buona qualità e ad una discreta velocità, fare clic su questo pulsante."; */

/* normal */
"This option prints your document with very good quality." = "Questa opzione consente di stampare il documento con una qualità ottima.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato con una buona qualità e ad una discreta velocità. Questa opzione è attualmente selezionata."; */
/*"To print your document at good quality and good speed, click this button." = "Per stampare il documento con una buona qualità e ad una discreta velocità, fare clic su questo pulsante."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Questa opzione consente di stampare il documento in qualità fotografica ad alta risoluzione, ma la stampa richiederà più tempo.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato in qualità fotografica ad alta risoluzione, ma la stampa richiederà più tempo. Questa opzione è attualmente selezionata."; */
/*"To print your document in high resolution photo quality, click this button." = "Per una stampa del documento in qualità fotografica ad alta risoluzione, fare clic su questo pulsante."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Questa opzione consente di stampare il documento con la massima qualità, ma ad una velocità ridotta.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato con la massima qualità possibile, ma la stampa richiederà più tempo. Questa opzione è attualmente selezionata."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Per una stampa del documento con la massima qualità possibile, fare clic su questo pulsante. La stampa con una qualità migliore richiederà più tempo."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato in qualità fotografica ad alta risoluzione, ma la stampa richiederà più tempo. Questa opzione è attualmente selezionata."; */
/*"To print your document in high resolution photo quality, click this button." = "Per una stampa del documento in qualità fotografica ad alta risoluzione, fare clic su questo pulsante."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Dopo la selezione di questo pulsante, il documento viene stampato con una buona qualità e ad una discreta velocità. Questa opzione è attualmente selezionata."; */
/*"To print your document at good quality and good speed, click this button." = "Per stampare il documento con una buona qualità e ad una discreta velocità, fare clic su questo pulsante."; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Usare questo menu a comparsa per specificare il tipo di carta su cui si desidera stampare."; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Usare questo comando per selezionare il vassoio usato dalla stampante."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Per usare il \"Modulo di stampa automatica su due lati\" per stampare su entrambi i lati del foglio di carta, selezionare questa opzione.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Dopo la selezione di questa opzione il \"Modulo per la stampa automatica su due facciate\" stamperà entrambi i lati di ciascun foglio. Questa è l'impostazione corrente.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Usare questa opzione per indicare alla stampante di passare automaticamente al vassoio successivo quando si esaurisce la carta in quello corrente.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Dopo la selezione di questa opzione, l'utente riceve istruzioni su come ricaricare la carta per la stampa del secondo lato. Questa è l'impostazione corrente.";
"To manually reload the paper for printing the second side, select this option." = "Per ricaricare manualmente la carta per stampare il secondo lato, selezionare questa opzione.";
"Use this option to insert paper via the manual feed slot on the printer." = "Usare questa opzione per inserire manualmente la carta nella stampante.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Usare questa opzione per attivare l’alimentazione manuale della carta dal retro della stampante.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Usare questa opzione per stampare su un rotolo di carta invece che su fogli di carta individuali.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Stampa prima sulla carta nel vassoio superiore e poi su quella nel vassoio inferiore.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Stampa prima sulla carta nel vassoio inferiore e poi su quella nel vassoio superiore.";

/* Roll Cutter */

/*"Tray2 active" = "Usare questo comando per selezionare il vassoio usato dalla stampante."; */
/*"Tray2 inactive" = "Usare questo comando per selezionare il vassoio usato dalla stampante."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Usare questo comando per selezionare il vassoio usato dalla stampante."; */
/*"Tray1 inactive" = "Usare questo comando per selezionare il vassoio usato dalla stampante."; */

/*"trays active" = "Usare questo comando per selezionare il vassoio usato dalla stampante."; */
/*"trays inactive" = "Usare questo comando per selezionare il vassoio usato dalla stampante."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Per impostare il livello di utilizzo dell'inchiostro e il tempo di asciugatura, fare clic qui.";
/*"ink tab inactive" = "Per impostare il livello di utilizzo dell'inchiostro e il tempo di asciugatura, fare clic qui."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Questo dispositivo di scorrimento consente di allocare un tempo addizionale per permettere l'asciugatura di ciascuna pagina quando si usa l'opzione di stampa automatica su due facciate.";
/*"ink | dry time slider inactive" = "Questo dispositivo di scorrimento consente di allocare un tempo addizionale per permettere l'asciugatura di ciascuna pagina quando si usa l'opzione di stampa automatica su due facciate."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Questo dispositivo di scorrimento regola la quantità di inchiostro da usare per la stampa delle pagine. La posizione centrale è consigliata per la maggior parte degli utenti.";
/*"ink | ink density slider inactive" = "Questo dispositivo di scorrimento regola la quantità di inchiostro da usare per la stampa delle pagine. La posizione centrale è consigliata per la maggior parte degli utenti."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "Dopo la selezione di questa opzione, il sistema proverà a stampare con una penna nera. Questa è la selezione corrente."; */
"When this option is selected, the system will attempt to print using a black pen." = "Dopo la selezione di questa opzione, il sistema proverà a stampare con una penna nera.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "Dopo la selezione di questa opzione, il sistema proverà a stampare con una penna a colori. Questa è la selezione corrente."; */
"When this option is selected, the system will attempt to print using a color pen." = "Dopo la selezione di questa opzione, il sistema proverà a stampare con una penna a colori.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Stampa i documenti utilizzando i profili dei colori HP.";
"Use printer default" ="Usa predefinizione stampante";

/* ColorSmart III */
"Print documents using HP color matching." = "Stampa dei documenti utilizzando la corrispondenza dei colori HP.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "Per stampare il documento a colori utilizzando la corrispondenza dei colori HP, selezionare questa voce. Questa è l'impostazione corrente."; */
/*"To print your document in color HP color matching, select this item." = "Per stampare il documento a colori utilizzando la corrispondenza dei colori HP, selezionare questa voce."; */

/* Grayscale */
"Print documents in shades of gray." = "Stampa di documenti in tonalità di grigio.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "Per stampare il documento in tonalità di grigio, selezionare questa opzione. Questa è l'impostazione corrente."; */
/*"To print your documents in shades of gray, select this item." = "Per stampare il documento in tonalità di grigio, selezionare questa voce."; */

/* True Black */
"Prints documents in black and white." = "Stampa i documenti in bianco e nero.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Stampa i documenti usando Adobe RGB colorspace.";

/* Application managed color */
"Print documents using the application provided color management." = "Stampa i documenti usando la gestione colori fornita dall’applicazione.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Questa illustrazione mostra come le opzioni di immagine selezionate influiscono sul documento da stampare.";
/*"color feedback image inactive" = "Questa illustrazione mostra come le opzioni di immagine selezionate influiscono sul documento da stampare."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Usare questo menu a comparsa per selezionare le opzioni di stampa per le immagini.";
/*"image popup menu inactive" = "Usare questo menu a comparsa per selezionare le opzioni di stampa per le immagini."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Per stampare il documento a colori utilizzando la corrispondenza dei colori HP, selezionare questa voce. Questa è l'impostazione corrente.";
"To print your document in color HP color matching, select this item." = "Per stampare il documento a colori utilizzando la corrispondenza dei colori HP, selezionare questa voce.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Spostando il dispositivo di scorrimento verso destra le immagini risultano più brillanti, spostandolo verso sinistra i colori risultano più attenuati.";
/*"image | colorsmart iii | saturation inactive" = "Spostando il dispositivo di scorrimento verso destra le immagini risultano più brillanti, spostandolo verso sinistra i colori risultano più attenuati."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Spostando il dispositivo di scorrimento verso destra l'immagine risulta generalmente più chiara, spostandolo verso sinistra l'immagine risulta più scura.";
/*"image | colorsmart iii | brightness inactive" = "Spostando il dispositivo di scorrimento verso destra l'immagine risulta generalmente più chiara, spostandolo verso sinistra l'immagine risulta più scura."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Spostando il dispositivo di scorrimento verso destra i colori risultano più caldi, spostandolo verso sinistra i colori risultano più freddi.";
/*"image | colorsmart iii | tone inactive" = "Spostando il dispositivo di scorrimento verso destra i colori risultano più caldi, spostandolo verso sinistra i colori risultano più freddi."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Per disattivare l'ottimizzazione delle immagini durante la stampa, fare clic su questa voce.";
"To optimize images for improved printing, click this item." = "Per ottimizzare le immagini e migliorare la stampa, fare clic su questa voce.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Per stampare il documento in tonalità di grigio, selezionare questa voce. Questa è l'impostazione corrente.";
"To print your documents in shades of gray, select this item." = "Per stampare il documento in tonalità di grigio, selezionare questa voce.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Se questa voce è selezionata, viene stampata una versione di alta qualità del documento in scala di grigi, usando entrambe le cartucce di stampa in bianco e nero e a colori.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Per stampare il documento in una versione di alta qualità in scala di grigi, usando entrambe le cartucce di stampa in bianco e nero e a colori, fare clic su questa voce.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Se questa voce è selezionata, il documento viene stampato in scala di grigi usando solo la cartuccia di stampa in nero.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Per stampare il documento in scala di grigi usando solo la cartuccia di stampa in nero, fare clic su questa voce.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Se questa voce è selezionata, il documento viene stampato in scala di grigi ottimizzato per fax e fotocopie.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Per stampare il documento in scala di grigi, ottimizzato per fax e fotocopie, fare clic su questa voce.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Stampa in scala di grigi usando solo la cartuccia di stampa fotografica in nero o in grigio.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Stampa una versione di alta qualità in scala di grigi usando entrambe le cartucce di stampa fotografica in nero/grigio e a colori.";
"This option prints your document using the quality level set on printer's front panel." = "Questa opzione stampa il documento con la massima qualità impostata sul pannello anteriore della stampante.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Questa opzione consente alla stampante di selezionare automaticamente la qualità di stampa da usare, in base al tipo di carta rilevata dalla stampante.";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Lo spostamento verso destra di questo dispositivo di scorrimento aumenta l'intensità del colore ciano, mentre uno spostamento verso sinistra la diminuisce.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Lo spostamento verso destra di questo dispositivo di scorrimento aumenta l'intensità del colore magenta, mentre uno spostamento verso sinistra la diminuisce.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Lo spostamento verso destra di questo dispositivo di scorrimento aumenta l'intensità del colore giallo, mentre uno spostamento verso sinistra la diminuisce.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Lo spostamento verso destra di questo dispositivo di scorrimento aumenta l'intensità del colore nero, mentre uno spostamento verso sinistra la diminuisce.";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "Se questa casella è selezionata, il documento viene stampato su entrambi i lati del foglio.";
"To print on both sides of the paper, click this box." = "Per stampare su entrambi i lati del foglio, selezionare questa casella.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "Se questo pulsante è selezionato, il documento viene stampato in modo da poter essere rilegato lateralmente.";
"To select binding your document on the side, click this button." = "Per rilegare il documento lateralmente, fare clic su questo pulsante.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "Se questo pulsante è selezionato, il documento viene stampato in modo da poter essere rilegato sul lato superiore.";
"To select binding your document at the top, click this button." = "Per rilegare il documento sul lato superiore, fare clic su questo pulsante.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Questa immagine mostra il formato e l'ordine delle pagine su ciascun foglio di carta.";
/*"two sided feedback image inactive" = "Questa immagine mostra il formato e l'ordine delle pagine su ciascun foglio di carta."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Questo pannello consente di regolare la quantità di flash digitale applicata alle immagini. Questa è la selezione corrente.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Questo pannello consente di regolare la quantità di flash digitale applicata alle immagini.";
"This controls the amount of digital flash applied to your images."   													=  "Questo dispositivo di scorrimento controlla il livello di flash digitale applicato alle immagini.";
/*"This controls the amount of digital flash applied to your images." 														=  "Questo dispositivo di scorrimento controlla il livello di flash digitale applicato alle immagini."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Questo comando indica al software di determinare automaticamente il livello di miglioramento da applicare.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "La selezione di questa casella indica al software di determinare automaticamente il livello di miglioramento da applicare.";
"This preview gives you an idea of what the enhancement does."    														=  "Questa anteprima permette di verificare l'effetto del miglioramento.";
"This enhancement is currently turned off."  																					=  "Questa opzione di miglioramento è attualmente disattivata.";
"This enhancement has no digital flash applied to the preview image."      											=  "Questa opzione di miglioramento non applica flash digitale all'immagine di Anteprima.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Questa opzione di miglioramento applica il minimo livello di flash digitale all'immagine di Anteprima.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Questa opzione di miglioramento applica un livello medio di flash digitale all'immagine di Anteprima.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Questa opzione di miglioramento applica il massimo livello di flash digitale all'immagine di Anteprima.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Questa opzione di miglioramento determina automaticamente il livello di flash digitale da applicare all'immagine di Anteprima.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Questo pannello consente di regolare il livello di miglioramento del contrasto applicato alle immagini. Questa è la selezione corrente.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Questo pannello consente di regolare il livello di miglioramento del contrasto applicato alle immagini.";
"This controls the amount of contrast enhancement applied to your images."   =  "Questo dispositivo di scorrimento controlla il livello di miglioramento del contrasto applicato alle immagini.";
/*"contrast enhancement slider control inactive" =  "Questo dispositivo di scorrimento controlla il livello di miglioramento del contrasto applicato alle immagini."; */
/*"contrast enhancement auto check box active"   =  "Questo dispositivo di scorrimento indica al software di determinare automaticamente il livello di miglioramento da applicare."; */
/*"contrast enhancement auto check box inactive" =  "La selezione di questa casella indica al software di determinare automaticamente il livello di miglioramento da applicare."; */
/*"contrast enhancement preview image active"    =  "Questa anteprima permette di verificare l'effetto del miglioramento."; */
/*"contrast enhancement preview image inactive"  =  "Questa opzione di miglioramento è attualmente disattivata.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Questa opzione di miglioramento non applica il miglioramento del contrasto all'immagine di Anteprima.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Questa opzione di miglioramento applica il minimo livello di miglioramento del contrasto all'immagine di Anteprima.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Questa opzione di miglioramento applica un livello medio di miglioramento del contrasto all'immagine di Anteprima.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Questa opzione di miglioramento applica il massimo livello di miglioramento del contrasto all'immagine di Anteprima.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Questa opzione di miglioramento determina automaticamente il livello di miglioramento da applicare all'immagine di Anteprima.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Questo pannello consente di regolare il livello di definizione dettagli applicato alle immagini. Questa è la selezione corrente.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Questo pannello consente di regolare il livello di definizione dettagli applicato alle immagini.";
"This controls the amount of sharpening applied to your images."      = "Questo dispositivo di scorrimento controlla il livello di definizione dettagli usato per le immagini.";
/*"sharpness slider control inactive"    = "Questo dispositivo di scorrimento controlla il livello di definizione dettagli usato per le immagini."; */
/*"sharpness auto check box active"      = "Questo dispositivo di scorrimento indica al software di determinare automaticamente il livello di miglioramento da applicare."; */
/*"sharpness auto check box inactive"    = "La selezione di questa casella indica al software di determinare automaticamente il livello di miglioramento da applicare."; */
/*"sharpness preview image active"       = "Questa anteprima permette di verificare l'effetto del miglioramento."; */
/*"sharpness preview image inactive"     = "Questa opzione di miglioramento è attualmente disattivata."; */
"This enhancement has no sharpness applied to the preview image."          												= "Questa opzione di miglioramento non applica alcuna definizione dettagli all'immagine di Anteprima.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Questa opzione di miglioramento applica il minimo livello di definizione dettagli all'immagine di Anteprima.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Questa opzione di miglioramento applica un livello medio di definizione dettagli all'immagine di Anteprima.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Questa opzione di miglioramento applica il massimo livello di definizione dettagli all'immagine di Anteprima.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Questa opzione di miglioramento determina automaticamente il livello di definizione dettagli da applicare all'immagine di Anteprima.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Questo pannello consente di regolare il livello di uniformità applicato alle immagini. Questa è la selezione corrente.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Questo pannello consente di regolare il livello di uniformità applicato alle immagini.";
"This controls the amount of smoothing applied to your images."      = "Questo dispositivo di scorrimento controlla il livello di uniformità usato per le immagini.";
/*"smoothing slider control inactive"    = "Questo dispositivo di scorrimento controlla il livello di uniformità usato per le immagini."; */
/*"smoothing auto check box active"      = "Questo dispositivo di scorrimento indica al software di determinare automaticamente il livello di miglioramento.";  */
/*"smoothing auto check box inactive"    = "La selezione di questa casella indica al software di determinare automaticamente il livello di miglioramento da applicare.";  */
/*"smoothing preview image active"       = "Questa anteprima permette di verificare l'effetto del miglioramento.";  */
/*"smoothing preview image inactive"     = "Questa opzione di miglioramento è attualmente disattivata.";  */
"This enhancement has no smoothing applied to the preview image."          = "Questa opzione di miglioramento non applica alcuna uniformità all'immagine di Anteprima.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Questa opzione di miglioramento applica il minimo livello di uniformità all'immagine di Anteprima.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Questa opzione di miglioramento applica un livello medio di uniformità all'immagine di Anteprima.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Questa opzione di miglioramento applica il massimo livello di uniformità all'immagine di Anteprima.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Questa opzione di miglioramento determina automaticamente il livello di uniformità da applicare all'immagine di Anteprima.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Questo pannello consente di determinare se la funzione SmartFocus è applicata alle immagini. Questa è la selezione corrente."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Questo pannello consente di determinare se la funzione SmartFocus è applicata alle immagini."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Questa Anteprima permette di verificare l'effetto della funzione SmartFocus."; 
"This enhancement has no SmartFocus applied to the preview image." = "Questa opzione di miglioramento non applica la funzione SmartFocus all'immagine di Anteprima."; 
"Use this control to turn off the SmartFocus enhancement."         = "Usare questo comando per disattivare la funzione SmartFocus.";
/*"smart focus radio off inactive"       = "Usare questo comando per disattivare la funzione SmartFocus."; */
"Use this control to turn on the SmartFocus enhancement."          = "Usare questo comando per attivare la funzione SmartFocus.";
/*"smart focus radio on inactive"        = "Usare questo comando per attivare la funzione SmartFocus."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Questo pannello consente di determinare se la rimozione dell’effetto occhi rossi viene usato per le fotografie. Questa è la selezione corrente.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Questo pannello consente di determinare se la rimozione dell’effetto occhi rossi viene usato per le fotografie.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Questa anteprima permette di verificare la rimozione dell’effetto occhi rossi.";
"This enhancement has no Red Eye applied to the preview image." = "Questa opzione di miglioramento non applica alcuna rimozione dell’effetto occhi rossi all’immagine di Anteprima.";
"Use this control to turn on the Red Eye enhancement." = "Usare questo comando per attivare la funzione di rimozione dell’effetto occhi rossi.";
"Use this control to turn off the Red Eye enhancement." = "Usare questo comando per disattivare la funzione di rimozione dell’effetto occhi rossi.";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Uniforma i bordi angolati e curvi. Disattivare se la stampa di grafica, in particolare delle immagini generate da scanner, non è nitida.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Usa meno inchiostro o toner. Potrebbe prolungare la durata delle cartucce e ridurre il costo per pagina, ma riduce anche la qualità di stampa. Da usare solo con cartucce HP.";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Questa opzione consente di stampare più velocemente e con meno inchiostro, riducendo leggermente la qualità di stampa.";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Fornisce il massimo livello di trapping, che riduce l'effetto di registrazione incorretta tra gli strati di colore.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Fornisce il livello di trapping predefinito, che riduce l'effetto di registrazione incorretta tra gli strati di colore.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Fornisce il livello di trapping lieve, che riduce l'effetto di registrazione incorretta tra gli strati di colore";
"Turns off trapping." = "Disattiva il trapping.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "Il software determina il migliore metodo di compressione da usare.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Nessun dato viene perso durante la compressione (metodo senza perdita). Si potrebbero notare dei miglioramenti nella qualità della stampa.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Alcuni dati vengono persi durante la compressione (metodo con perdita). Questa impostazione è vantaggiosa in caso di ambienti di rete con molto traffico.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "Per carta di formato B (Tabloid, A3, B4, A3+ e SuperB), la stampante è in grado di rilevare se il foglio utilizzato per la stampa ha una larghezza sufficiente.";
"Optimize the printer output for line art." = "Ottimizzare le prestazioni della stampante per line art." ;
"Optimize the printer output for text and images." = "Ottimizzare le prestazioni della stampante per testo e immagini.";
"Print documents in black and white." = "Stampa i documenti in bianco e nero.";

"Print with less noise but at a slower speed." = "Questa opzione consente di stampare il documento con meno rumore, ma a una velocità ridotta.";
"Reverse the image or document." = "Inverte l’immagine del documento.";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Unsupported" = "Non supportato";
"Other Inkjet-printable CD/DVD" = "Altri CD/DVD stampabili per stampanti a getto d'inchiostro";
"HP Inkjet-printable CD/DVD" = "CD/DVD stampabile per stampanti HP a getto d'inchiostro";
"Taiyo Yuden Inkjet-printable CD/DVD" = "CD/DVD Taiyo Yuden stampabile per stampanti getto d'inchiostro";
"Color_tab" = "Colorata";
"supply_Magenta" = "Magenta";
"supply_Green" = "Verde";
"supply_LightCyan" = "Ciano chiaro";
"supply_LightMagenta" = "Magenta ch.";
"supply_Gray" = "Grigio";
"Cover or levers open." = "Coperchio o leve aperti.";
"off-ge" = "Disattivato";
"cm" = "cm";
"in_long" = "in";
"cm_long" = "cm";
"supply_Transparent" = "Ottim. lucentezza";


"paper_source_mismatch" = "Non è stata caricata carta nell'alimentazione carta selezionata.";
"Image Enlargement" = "Ingrandimento immagine";
"Clear paper jam in printer, then continue printing." = "Eliminare l'inceppamento nella stampante, quindi continuare la stampa.";
"Render dpi" = "Dpi rendering";
"Coated Paper" = "Carta patinata";
"The paper type has not been calibrated." = "Il tipo di carta non è stato calibrato.";
"Source" = "Origine";
"supply_Red" = "Rosso";
"Selected paper size too large for loaded paper." = "Il formato carta selezionato è troppo grande per la carta caricata.";
"Select the action you wish to perform:" = "Selezionare l'azione da eseguire:";
"verify_setup" = "Verificare l'installazione.";
"supply_Cyan" = "Ciano";
"PaperTypeCDDVDLimitationTitle" = "Impostazioni di stampa non coerenti.";
"supply_MatteBlack" = "Nero opaco";
"supply_LightGray" = "Grigio chiaro";
"Color Management" = "Gestione del colore";
"supply_Blue" = "Blu";
"Launch HP Printer Utility to start the process." = "Avviare Utilità stampante HP per iniziare la procedura.";
//"Unknown" = "Ignoto";
"alignment_needed" = "È necessario effettuare l'allineamento delle testine di stampa.";
"Image Enlargement:" = "Ingrandimento immagine:";
"Paper jam: remove paper" = "Inceppamento carta: rimuovere la carta";
"in" = "in";
"automatic-layout" = "Automaticamente dalla stampante";
"The print may be incomplete." = "La stampa potrebbe risultare incompleta.";
"Cancel" = "Annulla";
"OK" = "OK";
"manual-layout" = "Manualmente nell'applicazione";
"supply_PhotoBlack" = "Nero foto";
"supply_Yellow" = "Giallo";
"hp-printer-utility-link" = "HP Utility";
"Application Managed Colors" = "Colori determinati da applicazione";
"PaperSizeTrayLimitationMessage" = "Il formato di carta specificato non è supportato da %TRAY_NAME%. Per stampare con %TRAY_NAME%, aprire la finestra di dialogo Formato di stampa, scegliere il formato di carta supportato da questo vassoio e poi ritornare alla finestra di dialogo Stampa.";
"HP Studio Pro Photo Paper, Glossy" = "Carta fotografica HP Studio Pro, lucida";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "Carta fotografica HP Studio Pro, patinata lucida/satinata";
"HP Two-sided Printing Accessory (Duplexer)" = "Accessorio HP per la stampa fronte/retro (unità duplex)";
"Do not send PCL" = "Non inviare PCL";
"Dump raw image" = "Elimina immagine non elaborata";
"Binding on the side" = "Rilegatura laterale";
"Binding at the top" = "Rilegatura in alto";
"Color Model" = "Modello colore";
"Color + W" = "Colore + W";
"Resolution" = "Risoluzione";
"Use these control to adjust the gray balance of printed images by zone." = "Utilizzare questo controllo per regolare il bilanciamento del grigio delle immagini stampate per singola area.";
"Reset" = "Testina mancante";
"Disable" = "Disattiva";
"Enable" = "Attiva";

"select 'Printer Managed Colors'." = "selezionare 'Colori gestiti dalla stampante'";


/************ GRAY BALANCE HELP TAGS **********************/

"Blue" = "Blu";
"Green" = "Verde";
"Red" = "Rosso";
"Output Bin" = "Raccoglitore";
"Main Output Bin" = "Raccoglitore principale";
"Rear Bin" = "Raccoglitore posteriore";

"Launch HP Utility" = "Avviare HP Printer Utility (utilità stampante HP)";
"Lower Tray Installed" = "Vassoio di caricamento carta opzionale";
"HP Brochure & Flyer Paper, Matte" = "Carta HP per brochure e pieghevoli, opaca";
"HP Brochure & Flyer Paper, Glossy" = "Carta HP per brochure e pieghevoli, lucida";
"HP Brochure Paper 180g, Glossy" = "Carta per brochure HP da 180g, lucida";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 in./10x15 cm";
"BORDERLESS_PHOTO_L" = "Carta fotografica L";
"BORDERLESS_PHOTO_5x7" = "5x7 in./13x18 cm";

"Last updated today at %@" = "Ultimo aggiornamento oggi alle %@";
"Last updated yesterday at %@" = "Ultimo aggiornamento ieri alle %@";
"Last updated %@" = "Ultimo aggiornamento %@";

"Low On Ink" = "Inchiostro in esaurimento";
"Ink Depleted" = "Inchiostro esaurito";
"Unknown" = "Desconhecido";
"New Cartridge" = "Nuova cartuccia";
"Intro Cartridge" = "Intro cartuccia";

"Estimated Page Remaining" = "Stima del numero di pagine rimanenti";
"Estimated amount of pages" = "Stima del numero di pagine ancora da stampare con le attuali cartucce per varie tipologie di documento. Il numero effettivo delle pagine stampate cambierà.";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "Carta per getto d'inchiostro HP Bright White";
"HP Universal Semi-Gloss Photo Paper" = "Carta fotografica semi-lucida HP — universale";
"Self Adhesive Material" = "Supporti di stampa autoadesivi HP";

/* PPD */
"Installed" = "Installata";
"Not Installed" = "Non installata";
"HP Iron-on Transfer, White Fabrics" = "Supporto per trasfer. a caldo HP, tessuti bianchi";
"HP Iron-on Transfer, Dark Fabrics" = "Supporto per trasfer. a caldo HP, tessuti scuri";
"Inkjet Scrapbook Paper, Matte" = "Carta album ritagli stampanti getto d'inch., opaca";
"HP Advanced Photo Papers" = "Carte fotografiche ottimizzate HP";
"Inkjet Scrapbook Paper, Photo" = "Carta album ritagli stamp. getto d'inch., fotogr.";
"ScrapbookMedia-category" = "Supporti album di ritagli";

/* PDE */
"Adjust Image..." = "Regola immagine...";
"Image Adjustments" = "Regolazioni immagine";
"Advanced Print Options" = "Opzioni di stampa avanzate";
"Troubleshooting" = "Risoluzione dei problemi";
"Reset All" = "Reimposta tutto";
